
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>产品FAQ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="lead.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    公司简介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="FAQ.html">
            
                <a href="FAQ.html">
            
                    
                    产品FAQ
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="lead.html">
            
                <a href="lead.html">
            
                    
                    Lead产品FAQ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="glossary.html">
            
                <a href="glossary.html">
            
                    
                    词汇表
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >产品FAQ</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EA7;&#x54C1;faq">&#x4EA7;&#x54C1;FAQ</h1>
<ol>
<li><p>&#x8BF7;&#x95EE;Datatist&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x505A;&#x9884;&#x6D4B;&#x6027;&#x7684;&#x8425;&#x9500;&#x4E91;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x6570;&#x636E;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#xFF0C;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x505A;&#x597D;&#x7528;&#x6237;&#x5185;&#x90E8;&#x7684;&#x8FD0;&#x8425;&#x4F18;&#x5316;&#xFF0C;&#x63D0;&#x5347;&#x4F60;&#x4EEC;&#x7684;&#x8F6C;&#x5316;&#x7387;&#x548C;&#x8FD0;&#x8425;&#x6548;&#x7387;&#x3002;</p>
<p>Datatist &#x62E5;&#x6709;&#x5916;&#x90E8;&#x8425;&#x9500;&#x548C;&#x5185;&#x90E8;&#x8425;&#x9500;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x95ED;&#x73AF;&#x4E00;&#x4F53;&#x5316;&#x7528;&#x6237;&#x8FD0;&#x8425;&#x4F18;&#x5316;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<ul>
<li>&#x5916;&#x90E8;&#x8425;&#x9500;&#x4F18;&#x5316;&#xFF1A;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x5185;&#x90E8;&#x5BA2;&#x6237;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x6700;&#x53EF;&#x80FD;&#x8F6C;&#x5316;&#x7684;&#x6F5C;&#x5728;&#x5916;&#x90E8;&#x5BA2;&#x6237;&#x3002;</li>
<li>&#x5185;&#x90E8;&#x8425;&#x9500;&#x4F18;&#x5316;&#xFF1A;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x5BA2;&#x6237;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#xFF0C;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x6700;&#x53EF;&#x80FD;&#x6D3B;&#x8DC3;&#x7684;&#x5BA2;&#x6237;,&#x6700;&#x53EF;&#x80FD;&#x8D2D;&#x4E70;&#x7684;&#x5BA2;&#x6237;&#x7B49;&#x3002;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x5185;&#x90E8;&#x89E6;&#x8FBE;&#x6E20;&#x9053;&#x523A;&#x6FC0;&#x7528;&#x6237;&#x8F6C;&#x5316;&#xFF0C;A/B test&#xFF0C;&#x6548;&#x679C;&#x8DDF;&#x8E2A;&#x548C;&#x6301;&#x7EED;&#x4F18;&#x5316;&#x7B49;&#x4E00;&#x7AD9;&#x5F0F;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x63D0;&#x9AD8;&#x5185;&#x90E8;&#x5BA2;&#x6237;&#x7684;&#x8F6C;&#x5316;&#x7387;&#x3002;</li>
</ul>
</li>
</ol>
<hr>
<p>2.&#x4F60;&#x4EEC;&#x8DDF;&#x5176;&#x4ED6;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#x516C;&#x53F8;&#x76F8;&#x6BD4;&#xFF0C;&#x4E3B;&#x8981;&#x4F18;&#x52BF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x4E3B;&#x8981;&#x4F18;&#x52BF;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x7AD9;&#x5F0F;&#x7684;&#x5927;&#x6570;&#x636E;&#x8425;&#x9500;&#x4E91;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x5728;&#x6570;&#x636E;&#x91C7;&#x96C6;&#x4E0A;SDK&#x5168;&#x5E73;&#x53F0;&#xFF0C;&#x5E03;&#x7801;&#x65B9;&#x4FBF;&#x51C6;&#x786E;&#xFF0C;&#x91C7;&#x96C6;&#x5B9E;&#x65F6;&#x5E76;&#x4E14;&#x5168;&#x9762;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x505A;&#x6570;&#x636E;&#x5206;&#x6790;&#xFF0C;&#x8FD8;&#x80FD;&#x6D1E;&#x5BDF;&#x6570;&#x636E;&#xFF0C;&#x7406;&#x89E3;&#x4EA7;&#x54C1;&#x548C;&#x8425;&#x9500;&#x9700;&#x6C42;&#xFF0C;&#x4F18;&#x5316;&#x8425;&#x9500;&#x65B9;&#x6848;&#xFF0C;&#x7CBE;&#x51C6;&#x63A8;&#x9001;&#xFF0C;&#x63D0;&#x5347;ROI&#x3002;&#x5176;&#x4ED6;&#x7684;&#x5927;&#x6570;&#x636E;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x505C;&#x7559;&#x5728;&#x6570;&#x636E;&#x5206;&#x6790;&#x90A3;&#x4E00;&#x5C42;&#xFF0C;&#x505A;BI&#xFF0C;&#x505A;&#x62A5;&#x8868;&#xFF0C;&#x4EC5;&#x63D0;&#x4F9B;&#x79FB;&#x52A8;&#x7AEF;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x4EA7;&#x54C1;&#x5206;&#x6790;&#x5C42;&#xFF0C;&#x6CA1;&#x6709;&#x95ED;&#x73AF;&#x4F18;&#x5316;&#x6216;&#x8005;&#x505A;&#x4E0D;&#x5230;&#x5168;&#x94FE;&#x6761;&#x8DDF;&#x8E2A;&#x3002;</li>
</ul>
<hr>
<p>3.&#x80FD;&#x8BE6;&#x7EC6;&#x5BF9;&#x6BD4;&#x5176;&#x4ED6;&#x7684;&#x6570;&#x636E;&#x4EA7;&#x54C1;&#x5417;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0F;&#x4F18;&#x52BF;&#xFF1F;</p>
<table>
<thead>
<tr>
<th>&#x6BD4;&#x8F83;&#x70B9;</th>
<th style="text-align:center">Datatist</th>
<th style="text-align:right">&#x5176;&#x4ED6;&#x5927;&#x6570;&#x636E;&#x5E73;&#x53F0;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x4EA7;&#x54C1;&#x7EBF;</td>
<td style="text-align:center">&#x4E13;&#x6CE8;&#x5728;&#x6570;&#x636E;&#x9A71;&#x52A8;&#x8FD0;&#x8425;&#x4F18;&#x5316;&#x7684;&#x8425;&#x9500;&#x4E91;&#xFF0C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x57FA;&#x4E8E;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x6570;&#x636E;&#xFF0C;&#x4EA4;&#x6613;&#x6570;&#x636E;&#xFF0C;&#x4E1A;&#x52A1;&#x6570;&#x636E;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#xFF0C;&#x7CBE;&#x51C6;&#x6295;&#x653E;&#x3002;</td>
<td style="text-align:right">&#x6570;&#x636E;&#x6536;&#x96C6;&#x5E73;&#x53F0;&#xFF08;&#x5F00;&#x53D1;&#x8005;&#x5E73;&#x53F0;&#x3001;&#x6570;&#x636E;&#x63A5;&#x53E3;&#x4EA4;&#x6362;&#x5E73;&#x53F0;&#xFF09;&#x3001;&#x6570;&#x636E;&#x5904;&#x7406;&#x52A0;&#x5DE5;&#x5E73;&#x53F0;&#xFF08;&#x6253;&#x6807;&#x7B7E;&#xFF09;&#x3001;&#x6570;&#x636E;&#x5546;&#x4E1A;&#x5316;&#x5E73;&#x53F0;&#xFF08;&#x6570;&#x636E;&#x7ECF;&#x8FC7;&#x6536;&#x96C6;&#x3001;&#x5904;&#x7406;&#x3001;&#x53D8;&#x73B0;&#xFF09;&#x3002;</td>
</tr>
<tr>
<td>&#x90E8;&#x7F72;</td>
<td style="text-align:center">&#x90E8;&#x7F72;&#x65B9;&#x4FBF;&#xFF0C;&#x66F4;&#x7CBE;&#x7EC6;&#x5316;&#x63A7;&#x5236;&#xFF0C;&#x652F;&#x6301;&#x81EA;&#x5B9A;&#x4E49;&#x53D8;&#x91CF;&#xFF0C;&#x5206;&#x6790;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#x3002;</td>
<td style="text-align:right">&#x7B80;&#x5355;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x5982;&#x65B0;&#x589E;&#x7528;&#x6237;&#xFF0C;&#x6D3B;&#x8DC3;&#x5EA6;&#xFF0C;&#x9875;&#x9762;&#x8DF3;&#x8F6C;&#x6D41;&#x5931;&#x3002;</td>
</tr>
<tr>
<td>&#x529F;&#x80FD;</td>
<td style="text-align:center">&#x7ED9;&#x51FA;&#x4F18;&#x5316;&#x5EFA;&#x8BAE;&#xFF0C;&#x4ECE;&#x6574;&#x4F53;&#x4F18;&#x5316;&#x5230;&#x5185;&#x90E8;&#x8425;&#x9500;&#x4F18;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x4F18;&#x5316;&#xFF0C;&#x6E20;&#x9053;&#x4F18;&#x5316;&#xFF0C;</td>
<td style="text-align:right">&#x5F3A;&#x8C03;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#xFF0C;&#x62A5;&#x8868;&#x67E5;&#x770B;&#xFF0C;&#x6570;&#x636E;&#x76D1;&#x63A7;&#xFF0C;&#x5916;&#x90E8;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#xFF0C;&#x5E7F;&#x544A;&#x6295;&#x653E;&#xFF0C;&#x4EA7;&#x54C1;&#x5C40;&#x90E8;&#x4F18;&#x5316;&#x3002;</td>
</tr>
<tr>
<td>&#x4FDD;&#x969C;</td>
<td style="text-align:center">24&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#x56DE;&#x590D;&#x89E3;&#x51B3;&#x3002;</td>
<td style="text-align:right">&#x8DE8;&#x884C;&#x4E1A;&#x591A;&#x4E1A;&#x52A1;&#xFF0C;&#x9879;&#x76EE;&#x4F17;&#x591A;&#x56E2;&#x961F;&#x6709;&#x9650;&#xFF0C;&#x540E;&#x7EED;&#x6548;&#x679C;&#x5B9E;&#x65BD;&#x5F88;&#x96BE;&#x4FDD;&#x8BC1;&#x3002;</td>
</tr>
<tr>
<td>&#x5B89;&#x5168;</td>
<td style="text-align:center">&#x5B8C;&#x5168;&#x79C1;&#x6709;&#x5316;&#x90E8;&#x7F72;&#xFF0C;&#x6570;&#x636E;&#x4EE3;&#x7801;&#x53CC;&#x91CD;&#x52A0;&#x5BC6;&#xFF0C;&#x6570;&#x636E;&#x5B89;&#x5168;&#x5907;&#x4EFD;&#xFF0C;&#x5B8C;&#x5168;&#x9694;&#x79BB;&#x5B9E;&#x65BD;&#x3002;</td>
<td style="text-align:right">&#x7B2C;&#x4E09;&#x65B9;&#x6570;&#x636E;&#x670D;&#x52A1;&#x516C;&#x53F8;&#xFF0C;&#x83B7;&#x53D6;&#x5BA2;&#x6237;&#x8D44;&#x6599;&#x4FE1;&#x606F;&#x7684;&#x5F00;&#x653E;&#x5E73;&#x53F0;&#x3002;</td>
</tr>
</tbody>
</table>
<hr>
<p>4.&#x9664;&#x4E86;&#x62C9;&#x65B0;&#x548C;&#x7559;&#x5B58;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD8;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#xFF0F;&#x5982;&#x4F55;&#x505A;&#x5230;&#x7CBE;&#x51C6;&#x8425;&#x9500;&#xFF1F;</p>
<ul>
<li>&#x62C9;&#x65B0;&#x548C;&#x7559;&#x5B58;&#x662F;&#x5F88;&#x591A;&#x5BA2;&#x6237;&#x6700;&#x5173;&#x5FC3;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x901A;&#x8FC7;&#x6570;&#x636E;&#x6316;&#x6398;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x5F0F;&#x63D0;&#x5347;&#x6548;&#x7387;&#xFF0C;&#x5E76;&#x4E14;&#x4E24;&#x8005;&#x662F;&#x6709;&#x5173;&#x8054;&#xFF0C;&#x901A;&#x8FC7;&#x5185;&#x90E8;&#x7559;&#x5B58;&#x6BCF;&#x4E00;&#x6B65;&#x7684;&#x8DDF;&#x8E2A;&#x548C;&#x8F6C;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x523B;&#x753B;&#x7528;&#x6237;&#x7684;&#x7CBE;&#x51C6;&#x753B;&#x50CF;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x5206;&#x7C7B;&#x7684;&#x5BA2;&#x6237;&#x505A;&#x4E0D;&#x540C;&#x523A;&#x6FC0;&#xFF0C;&#x9884;&#x6D4B;&#x53EF;&#x80FD;&#x8F6C;&#x5316;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5E76;&#x5C06;&#x7279;&#x5F81;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x5BF9;&#x5916;&#x90E8;&#x7684;&#x62C9;&#x65B0;&#x6570;&#x636E;&#x80FD;&#x591F;&#x91CD;&#x7528;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x4E8E;2B&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x62DB;&#x5546;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6293;&#x53D6;&#x4E86;&#x6D77;&#x91CF;&#x7684;&#x4F01;&#x4E1A;&#x6570;&#x636E;&#x5E93;&#xFF0C;200&#x591A;&#x4E2A;&#x7EF4;&#x5EA6;&#xFF0C;&#x63D0;&#x4F9B;&#x5DE5;&#x5546;&#x4FE1;&#x606F;&#xFF0C;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#xFF0C;&#x7535;&#x8BDD;&#xFF0C;&#x90AE;&#x7BB1;&#xFF0C;&#x8054;&#x7CFB;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x9002;&#x5408;&#x6316;&#x6398;&#x79CD;&#x5B50;&#x5BA2;&#x6237;&#xFF0C;&#x6279;&#x91CF;&#x5316;&#x627E;&#x5230;&#x9500;&#x552E;&#x7EBF;&#x7D22;&#x5E76;&#x53EF;&#x4EE5;&#x5BFC;&#x51FA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5BF9;&#x63A5;&#x4F60;&#x4EEC;&#x540E;&#x53F0;&#x7684;CRM&#x3002;</li>
</ul>
<hr>
<p>5.&#x600E;&#x4E48;&#x5F97;&#x5230;&#x8FD9;&#x4E9B;&#x9AD8;&#x4EF7;&#x503C;&#x7528;&#x6237;&#x7684;&#xFF1F;</p>
<ul>
<li>&#x9AD8;&#x4EF7;&#x503C;&#x7528;&#x6237;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x603B;&#x7ED3;&#x4E86;&#x56FD;&#x5916;eBay&#x548C;&#x56FD;&#x5185;&#x7535;&#x5546;&#x7528;&#x6237;&#x7279;&#x70B9;&#x548C;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x6A21;&#x578B;&#x548C;&#x4E00;&#x4E9B;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;&#xFF0C;&#x76D1;&#x7763;&#x5B66;&#x4E60;&#x548C;&#x65E0;&#x76D1;&#x7763;&#x5B66;&#x4E60;&#x5F97;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x7C7B;&#x6700;&#x53EF;&#x80FD;&#x8F6C;&#x5316;&#x4EBA;&#x7FA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x662F;&#x6D3B;&#x8DC3;&#x5EA6;&#x9AD8;&#xFF0C;&#x8BA2;&#x5355;&#x989D;&#x9AD8;&#x5E76;&#x53EF;&#x80FD;&#x4E0B;&#x6B21;&#x7EE7;&#x7EED;&#x53CD;&#x590D;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x9AD8;&#x4EF7;&#x503C;&#x4EBA;&#x7FA4;&#x7279;&#x5F81;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x4ED6;&#x672A;&#x8D2D;&#x4E70;&#x7684;&#x7528;&#x6237;&#x505A;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#xFF0C;&#x6293;&#x4F4F;&#x66F4;&#x591A;&#x6F5C;&#x529B;&#x7528;&#x6237;&#x505A;&#x7CBE;&#x51C6;&#x8425;&#x9500;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x540E;&#x671F;&#x9884;&#x6D4B;&#x7684;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x505A;&#x8DDF;&#x8E2A;&#xFF0C;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x5FAA;&#x73AF;&#x4F18;&#x5316;&#xFF0C;&#x505A;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x6240;&#x8BF4;&#x7684;&#x95ED;&#x73AF;&#x4F18;&#x5316;&#x7684;&#x76EE;&#x7684;&#x3002;</li>
</ul>
<hr>
<p>6.&#x4F60;&#x4EEC;&#x6570;&#x636E;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF0C;&#x6536;&#x96C6;&#x7684;&#x6570;&#x636E;&#x662F;&#x5426;&#x5168;&#x9762;&#xFF1F;</p>
<ul>
<li>&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x4EEC;&#x6293;&#x53D6;&#x6765;&#x6E90;&#xFF1A;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x5C40;&#xFF0C;&#x4F01;&#x67E5;&#x67E5;&#xFF0C;LinkedIn&#xFF0C;IT&#x6854;&#x5B50;</li>
<li>&#x5BF9;&#x4E8E;B2C&#x7C7B;&#x578B;&#x7684;&#x7F51;&#x7AD9;&#xFF0F;APP&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x5D4C;&#x5165;SDK&#x91C7;&#x96C6;&#x4E86;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4F01;&#x4E1A;&#x5185;&#x90E8;CRM&#xFF0C;&#x4E1A;&#x52A1;&#x4EA4;&#x6613;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x505A;&#x5230;&#x5168;&#x9762;&#x628A;&#x63E1;&#x7528;&#x6237;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x3002;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x516C;&#x6709;&#x4E91;&#x548C;&#x79C1;&#x6709;&#x5316;&#x90E8;&#x7F72;&#x4E24;&#x79CD;&#x65B9;&#x6848;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;SAAS&#x7248;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8BA9;&#x6211;&#x4EEC;&#x6258;&#x7BA1;&#x673A;&#x5668;&#x548C;&#x6570;&#x636E;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x79C1;&#x5BC6;&#x6027;&#x66F4;&#x9AD8;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x91C7;&#x7528;&#x79C1;&#x6709;&#x5316;&#x65B9;&#x6848;&#xFF0C;&#x90E8;&#x7F72;&#x540C;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x822C;1&#xFF0C;2&#x5929;&#x5C31;&#x53EF;&#x4EE5;&#x90E8;&#x7F72;&#x5B9E;&#x65BD;&#x67E5;&#x770B;&#x6548;&#x679C;&#x3002;</li>
</ul>
<hr>
<p>7.&#x4F7F;&#x7528;Datatist&#x90FD;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;</p>
<ul>
<li>&#x5168;&#x9762;&#x7EC6;&#x81F4;&#x8FFD;&#x8E2A;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x62A5;&#x8868;&#x9762;&#x677F;&#x3001;&#x8BBF;&#x5BA2;&#x5206;&#x6790;&#x3001;&#x9875;&#x9762;&#x5206;&#x6790;&#x3001;&#x6765;&#x6E90;&#x5206;&#x6790;&#x3001;&#x7535;&#x5B50;&#x5546;&#x52A1;&#x3001;&#x76EE;&#x6807;&#x5206;&#x6790;&#x3002;&#x540E;&#x671F;&#x8FD8;&#x5BF9;&#x7528;&#x6237;&#x505A;&#xFF1A;&#x884C;&#x4E3A;&#x5206;&#x6790;&#xFF0C;&#x504F;&#x597D;&#x5206;&#x6790;&#xFF0C;&#x6D3B;&#x8DC3;&#x72B6;&#x6001;&#x5206;&#x6790;&#xFF0C;&#x5FE0;&#x8BDA;&#x5EA6;&#xFF0C;&#x4EF7;&#x503C;&#x4E0E;&#x6F5C;&#x5728;&#x4EF7;&#x503C;&#x3002;</li>
</ul>
<hr>
<p>8.&#x4F60;&#x4EEC;&#x7684;&#x6E20;&#x9053;&#x90FD;&#x5305;&#x62EC;&#x54EA;&#x4E9B;&#xFF1F;</p>
<ul>
<li>&#x5916;&#x90E8;&#x6E20;&#x9053;&#x5305;&#x62EC;&#xFF1A;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#xFF0C;&#x4ED8;&#x8D39;&#x641C;&#x7D22;&#xFF0C;&#x5E7F;&#x544A;&#xFF0C;&#x81EA;&#x5A92;&#x4F53;&#xFF0C;&#x5408;&#x4F5C;&#x6E20;&#x9053;&#xFF0C;&#x5185;&#x90E8;&#x6E20;&#x9053;&#x5305;&#x62EC;&#xFF1A;Email&#xFF0C;&#x77ED;&#x4FE1;&#xFF0C;&#x5185;&#x90E8;App&#x63A8;&#x9001;&#x3002;</li>
</ul>
<hr>
<p>9.Datatist&#x652F;&#x6301;&#x54EA;&#x4E9B;&#x5E73;&#x53F0;&#xFF1F;&#x662F;&#x5426;&#x652F;&#x6301;&#x591A;&#x5E73;&#x53F0;&#x7528;&#x6237;&#x7684;&#x5173;&#x8054;&#x5339;&#x914D;&#xFF1F;</p>
<ul>
<li>&#x5168;&#x5E73;&#x53F0;&#xFF0C;web&#xFF0C;ios&#xFF0C;android&#xFF0C;h5&#xFF0C;&#x652F;&#x6301;&#x5173;&#x8054;&#xFF0C;&#x6BD4;&#x5982;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF0C;Cookie&#x53EF;&#x4EE5;&#x5339;&#x914D;&#x3002;</li>
</ul>
<hr>
<p>10.&#x4F60;&#x4EEC;&#x7684;&#x6570;&#x636E;&#x662F;&#x5B9E;&#x65F6;&#x91C7;&#x96C6;&#x5417;&#xFF1F;&#x6211;&#x80FD;&#x5B9E;&#x65F6;&#x770B;&#x5230;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x662F;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x5EF6;&#x8FDF;&#x51E0;&#x79D2;&#xFF0C;&#x6700;&#x957F;30&#x79D2;</li>
</ul>
<hr>
<p>11.&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x63A5;&#x5165;&#x6570;&#x636E;&#xFF1F;</p>
<ul>
<li>&#x5D4C;&#x5165;&#x6211;&#x4EEC;&#x7684;SDK</li>
</ul>
<hr>
<p>12.&#x5982;&#x679C;&#x6211;&#x8981;&#x7EDF;&#x8BA1;&#x7684;&#x7F51;&#x9875;&#x662F;&#x5728;&#x5185;&#x7F51;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x901A;&#x8FC7;&#x79C1;&#x6709;&#x5316;&#x90E8;&#x7F72;&#xFF0C;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x5185;&#x7F51;&#x4E5F;&#x662F;&#x4F7F;&#x7528;</li>
</ul>
<hr>
<p>13.&#x4F60;&#x4EEC;&#x7684; SDK &#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684; SDK &#x6709;&#x51B2;&#x7A81;&#x5417;&#xFF1F;&#x4F1A;&#x5F71;&#x54CD;&#x6027;&#x80FD;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x4E0D;&#x5EFA;&#x8BAE;&#x591A;&#x4E2A;&#x4F7F;&#x7528;&#xFF0C;&#x9632;&#x6B62;&#x522B;&#x7684;SDK&#x4F1A;&#x5E72;&#x6270;</li>
</ul>
<hr>
<p>14.&#x96C6;&#x6210; SDK &#x4F1A;&#x5BF9;&#x7F51;&#x9875;&#x7684;&#x6253;&#x5F00;&#x65F6;&#x95F4;&#x9020;&#x6210;&#x5F71;&#x54CD;&#x5417;?</p>
<ul>
<li>&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x4E0D;&#x8D85;&#x8FC7;1%&#x7684;&#x5F71;&#x54CD;</li>
</ul>
<hr>
<p>15.&#x5168; H5 &#x7684; APP &#x4F7F;&#x7528;&#x54EA;&#x4E2A;&#x5E73;&#x53F0;&#x7684; SDK&#xFF1F;</p>
<ul>
<li>Web&#x7AEF;&#x7684;</li>
</ul>
<hr>
<p>16.&#x662F;&#x5426;&#x8FD8;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x6570;&#x636E;&#x65B9;&#x9762;&#x7684;&#x6280;&#x672F;&#x670D;&#x52A1;&#xFF1F;</p>
<ul>
<li>&#x6709;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#xFF0C;&#x6211;&#x4EEC;&#x7684;BD&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x8DDF;&#x4F60;&#x4EA4;&#x6D41;</li>
</ul>
<hr>
<p>17.&#x6709;&#x4E9B;&#x5206;&#x6790;&#x548C;&#x67E5;&#x8BE2;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x96C6;&#x6210;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x53F0;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#xFF1F;</p>
<ul>
<li>&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x8981;&#x8DDF;&#x53CC;&#x65B9;&#x7684;&#x7814;&#x53D1;&#x90E8;&#x95E8;&#x5BF9;&#x63A5;</li>
</ul>
<hr>
<p>18.&#x80FD;&#x8BC6;&#x522B;360&#x6781;&#x901F;&#x6D4F;&#x89C8;&#x5668;&#x8FD8;&#x662F;Chrome&#x6D4F;&#x89C8;&#x5668;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x6CA1;&#x95EE;&#x9898;</li>
</ul>
<hr>
<p>19.&#x7CFB;&#x7EDF;&#x662F;&#x5426;&#x5B89;&#x5168;&#xFF1F;&#x662F;&#x5426;&#x53EF;&#x9760;&#xFF1F;&#x600E;&#x4E48;&#x4FDD;&#x8BC1;&#xFF1F;</p>
<ul>
<li>&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x7279;&#x522B;&#x5728;&#x610F;&#x5BA2;&#x6237;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x51FA;&#x53D1;&#x70B9;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x5BA2;&#x6237;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x51B3;&#x5B9A;&#x4E0D;&#x53BB;&#x4E70;&#x5356;&#x6570;&#x636E;&#xFF0C;&#x4F1A;&#x57FA;&#x4E8E;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#x7B7E;&#x8BA2;&#x4FDD;&#x5BC6;&#x534F;&#x8BAE;&#x3002;</li>
</ul>
<hr>
<p>20.&#x6211;&#x4EEC;&#x5BF9;&#x8FD0;&#x8425;&#x4E0D;&#x662F;&#x5F88;&#x61C2;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x597D;&#x7528;&#x5417;&#xFF1F;&#x662F;&#x5426;&#x6709;&#x57F9;&#x8BAD;&#xFF1F;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x5B9A;&#x671F;&#x6709;&#x57F9;&#x8BAD;&#xFF0C;&#x5173;&#x6CE8;&#x6211;&#x4EEC;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;datatist</li>
</ul>
<hr>
<p>21.Analyzer&#x53EF;&#x4EE5;&#x6536;&#x96C6;&#x7528;&#x6237;&#x7684;&#x54EA;&#x4E9B;&#x884C;&#x4E3A;&#x6570;&#x636E;&#xFF1F;
*&#x7528;&#x6237;IP&#xFF0C;&#x8BBF;&#x95EE;&#x65F6;&#x95F4;&#xFF0C;&#x5EF6;&#x8FDF;&#xFF0C;&#x5F53;&#x524D;&#x8BBF;&#x95EE;&#x9875;&#x9762;&#xFF0C;&#x4E4B;&#x524D;&#x5386;&#x53F2;&#x8DEF;&#x5F84;&#xFF0C;&#x8D2D;&#x4E70;&#x5546;&#x54C1;</p>
<hr>
<p>22.&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x6709;&#x89C6;&#x9891;&#xFF1F;</p>
<ul>
<li>&#x6709;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x7ED9;&#x4F60;&#x5F55;&#x5C4F;&#x548C;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x7684;<a href="http://v.youku.com/v_show/id_XMTg3MjEwMTU5Mg==.html" target="_blank">&#x89C6;&#x9891;</a></li>
</ul>
<hr>
<p>23.&#x5BF9;&#x591A;&#x4E2A;&#x4EA7;&#x54C1;&#x90FD;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x4F18;&#x60E0;&#x4EF7;&#x683C;&#xFF1F;</p>
<ul>
<li>&#x6709;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x6D41;&#x91CF;&#x89C4;&#x6A21;&#xFF0C;&#x4EF7;&#x683C;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x8DDF;&#x9500;&#x552E;&#x8C08;&#x3002;</li>
</ul>
<hr>
<p>24.&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x6709;&#x4F01;&#x4E1A;&#x8D26;&#x6237;&#x5417;&#xFF1F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x9650;&#xFF1F;</p>
<ul>
<li>&#x662F;&#x6709;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x522B;&#x8BBE;&#x7F6E;&#x6743;&#x9650;&#x3002;</li>
</ul>
<hr>
<p>25.&#x79C1;&#x6709;&#x5316;&#x90E8;&#x7F72;&#x548C;&#x516C;&#x6709;&#x4E91;&#x7684;&#x533A;&#x522B;&#x662F;&#xFF1F;</p>
<ul>
<li>&#x79C1;&#x6709;&#x5316;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x90E8;&#x5206;&#x5BA2;&#x6237;&#x7684;&#x9AD8;&#x7EA7;&#x9700;&#x6C42;&#xFF0C;&#x5BF9;&#x6570;&#x636E;&#x9700;&#x8981;&#x7EDD;&#x5BF9;&#x7684;&#x9694;&#x79BB;&#x5B89;&#x5168;&#xFF0C;&#x653E;&#x5728;&#x5BA2;&#x6237;&#x5185;&#x90E8;&#x7684;&#x673A;&#x623F;&#x6216;&#x8005;&#x670D;&#x52A1;&#x5668;&#x4E2D;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x6837;&#x4EF7;&#x683C;&#x4E5F;&#x66F4;&#x8D35;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x53EF;&#x4EE5;&#x8DDF;&#x9500;&#x552E;&#x5546;&#x8C08;&#x3002;&#x516C;&#x6709;&#x4E91;&#x66F4;&#x52A0;&#x901A;&#x7528;&#xFF0C;&#x4E5F;&#x80FD;&#x4FDD;&#x969C;&#x6570;&#x636E;&#x5B89;&#x5168;&#x79C1;&#x5BC6;&#xFF0C;&#x8D26;&#x53F7;&#x5B89;&#x5168;&#x5B58;&#x50A8;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x66F4;&#x6709;&#x4F18;&#x52BF;&#x3002;</li>
</ul>
<hr>
<p>26.&#x516C;&#x6709;&#x4E91;&#x5B89;&#x5168;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x7684;AWS&#x548C;&#x963F;&#x91CC;&#x4E91;&#x6709;&#x4FDD;&#x969C;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x4E13;&#x4E1A;&#x505A;&#x4E91;&#x8BA1;&#x7B97;&#x7684;&#x8D85;&#x7EA7;&#x5382;&#x5546;&#xFF0C;&#x5BF9;&#x4E8E;&#x89C4;&#x6A21;&#x5316;&#x7684;&#x7535;&#x5546;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x6709;&#x591A;&#x5E74;&#x7ECF;&#x9A8C;&#x79EF;&#x7D2F;&#x3002;</li>
</ul>
<hr>
<p>27.&#x79C1;&#x6709;&#x4E91;&#x548C;&#x516C;&#x6709;&#x4E91;&#x7684;&#x6570;&#x636E;&#x90FD;&#x662F;&#x5B58;&#x50A8;&#x5728;&#x4E91;&#x7AEF;&#x7684;&#x5417;&#xFF1F;</p>
<ul>
<li>&#x662F;&#x7684;&#xFF0C;&#x79C1;&#x6709;&#x4E91;&#x662F;&#x8BF4;&#x7269;&#x7406;&#x673A;&#x5668;&#x5728;&#x5BA2;&#x6237;&#x5185;&#x90E8;&#x3002;</li>
</ul>
<hr>
<p>28.&#x9996;&#x9875;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x91CC;&#x7684;social&#x5728;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#x91CC;&#x600E;&#x4E48;&#x6CA1;&#x770B;&#x5230;&#xFF1F;</p>
<ul>
<li>&#x4E4B;&#x524D;&#x4E3A;&#x6613;&#x4F01;&#x79C0;&#x6709;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;social&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x5F00;&#x53D1;&#x6210;&#x72EC;&#x7ACB;&#x4EA7;&#x54C1;</li>
</ul>
<hr>
<p>29.&#x8282;&#x7EA6;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF1F;</p>
<ul>
<li>&#x4E3B;&#x8981;&#x662F;&#x73B0;&#x5728;&#x5927;&#x6570;&#x636E;&#x4EBA;&#x624D;&#x7684;&#x57F9;&#x517B;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#xFF0C;&#x8D44;&#x6DF1;&#x7684;&#x5927;&#x6570;&#x636E;&#x4E13;&#x5BB6;&#x90FD;&#x662F;50&#x4E07;&#x4EE5;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x767E;&#x4E07;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5927;&#x6570;&#x636E;&#x56E2;&#x961F;&#x9700;&#x8981;&#x6570;&#x636E;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x67B6;&#x6784;&#x5E08;&#xFF0C;&#x6570;&#x636E;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5BF9;&#x884C;&#x4E1A;&#x7684;&#x6DF1;&#x5165;&#x8BA4;&#x77E5;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x53BB;&#x9002;&#x5E94;&#x548C;&#x8FED;&#x4EE3;&#x4EA7;&#x54C1;&#x548C;&#x6570;&#x636E;&#x6A21;&#x578B;&#xFF0C;&#x8FD9;&#x79CD;&#x8017;&#x65F6;&#x8017;&#x529B;&#x8017;&#x624D;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x6210;&#x672C;&#x3002;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6EE1;&#x8DB3;80%&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x901A;&#x8FC7;&#x79C1;&#x6709;&#x5316;&#x5B9A;&#x5236;&#x54A8;&#x8BE2;&#x4E5F;&#x4F1A;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;</li>
</ul>
<hr>
<p>30.Datatist&#x600E;&#x4E48;&#x63A8;&#x8350;&#x65B0;&#x7528;&#x6237;&#xFF1F;leads&#x4EA7;&#x54C1;&#x662F;&#x9488;&#x5BF9;to C&#x4F01;&#x4E1A;&#x8FD8;&#x662F;to B&#x4F01;&#x4E1A;&#x7684;&#xFF1F;</p>
<ul>
<li>&#x901A;&#x8FC7;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x63A8;&#x8350;&#xFF08;&#x591A;&#x79CD;&#x7B97;&#x6CD5;&#xFF0C;&#x5305;&#x62EC;&#x795E;&#x7ECF;&#x7F51;&#x7EDC;&#xFF0C;&#x51B3;&#x7B56;&#x6811;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9488;&#x5BF9;toB&#x7684;&#x62DB;&#x5546;&#xFF0C;&#x627E;&#x5230;&#x9500;&#x552E;&#x7EBF;&#x7D22;&#x3002;</li>
</ul>
<hr>
<p>31.Analyzer&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x7528;&#x6237;&#x753B;&#x50CF;&#x5417;&#xFF1F;</p>
<ul>
<li>Analyzer&#x4EC5;&#x4EC5;&#x662F;&#x8D1F;&#x8D23;&#x91C7;&#x96C6;&#x7528;&#x6237;&#x548C;&#x884C;&#x4E3A;&#x5206;&#x6790;&#xFF0C;&#x4F46;&#x7528;&#x6237;&#x753B;&#x50CF;&#x9700;&#x8981;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x5206;&#x7C7B;&#x805A;&#x7C7B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;Segment&#x4EA7;&#x54C1;&#x4E2D;&#x79EF;&#x7D2F;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x6A21;&#x578B;&#x548C;&#x5E38;&#x89C1;&#x5206;&#x7C7B;&#x3002;</li>
</ul>
<hr>
<p>32.&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x5FC5;&#x987B;&#x4E00;&#x8D77;&#x4E70;&#xFF1F;&#x6211;&#x53EF;&#x4EE5;&#x5355;&#x4E2A;&#x8D2D;&#x4E70;&#x4EA7;&#x54C1;&#x4E48;&#xFF1F;segment&#xFF08;&#x7528;&#x6237;&#x5206;&#x7FA4;&#xFF09;/Predictive Targeting&#xFF08;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x548C;&#x5B9A;&#x4F4D;&#xFF09;</p>
<ul>
<li>&#x53EF;&#x4EE5;&#x5206;&#x5F00;&#xFF0C;&#x76EE;&#x524D;&#x57FA;&#x7840;&#x7248;&#x662F;Analyzer&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x62FF;&#x5230;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x65E5;&#x5FD7;&#xFF0C;&#x5E76;&#x5EFA;&#x7ACB;&#x8BE6;&#x7EC6;&#x6307;&#x6807;&#x3002;&#x5BA2;&#x6237;&#x5206;&#x7FA4;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5206;&#x6790;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x4F7F;&#x7528;segment&#xFF08;&#x7528;&#x6237;&#x5206;&#x7FA4;&#xFF09;/Predictive Targeting&#xFF08;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x548C;&#x5B9A;&#x4F4D;&#xFF09;</li>
</ul>
<hr>
<p>33.&#x6709;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#xFF0F;Demo&#x4E48;&#xFF1F;</p>
<ul>
<li>&#x52A0;&#x5FAE;&#x4FE1;&#x5BA2;&#x670D;datamap123&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x8BE6;&#x7EC6;&#x4F18;&#x5316;&#x6848;&#x4F8B;&#x548C;demo</li>
</ul>
<hr>
<p>34.&#x4F60;&#x4EEC;&#x7684;&#x9884;&#x6D4B;&#x6280;&#x672F;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x7406;&#xFF1F;&#x6548;&#x679C;&#x600E;&#x4E48;&#x6837;&#xFF1F;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x5168;&#x81EA;&#x52A8;&#x5316;&#x8DDF;&#x8E2A;&#x5206;&#x6790;&#x76EE;&#x6807;&#x7528;&#x6237;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6700;&#x4F18;&#x5730;&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x6548;&#x7387;&#x548C;&#x76EE;&#x6807;&#x8FBE;&#x6210;&#x7387;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5BA2;&#x6237;&#x4E00;&#x4E2A;&#x7535;&#x5546;&#x56E2;&#x961F;&#x5728;&#x77ED;&#x77ED;&#x534A;&#x5E74;&#x4E0D;&#x5230;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5C06;&#x56E2;&#x961F;&#x4EBA;&#x5747;GMV&#x589E;&#x957F;&#x5230;4&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x534A;&#x5E74;&#x7559;&#x5B58;&#x8FBE;&#x5230;20%&#x6210;&#x4E3A;&#x6F5C;&#x5728;B2C&#x7684;&#x72EC;&#x89D2;&#x517D;&#x3002;</li>
</ul>
<hr>
<p>35.&#x4F60;&#x4EEC;&#x7684;&#x6570;&#x636E;&#x90FD;&#x51C6;&#x786E;&#x5417;&#xFF1F;&#x6211;&#x600E;&#x4E48;&#x786E;&#x4FDD;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x5426;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF1F;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x5BA2;&#x6237;&#x505A;&#x8FC7;&#x5BF9;&#x6BD4;&#xFF0C;&#x5728;&#x8DDF;&#x7ADE;&#x54C1;&#x4F7F;&#x7528;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x7279;&#x522B;&#x6EE1;&#x610F;&#x6211;&#x4EEC;&#x7684;&#x9AD8;&#x8D28;&#x91CF;&#x670D;&#x52A1;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6BCF;&#x4E00;&#x6761;&#x65E5;&#x5FD7;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x8BE6;&#x5C3D;&#xFF0C;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;</li>
</ul>
<hr>
<p>36.&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x600E;&#x4E48;&#x6307;&#x5BFC;&#x51B3;&#x7B56;&#xFF1F;&#x4F1A;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7528;&#x54EA;&#x4E2A;&#x6E20;&#x9053;&#x7ED9;&#x8C01;&#x63A8;push&#x5417;&#xFF1F;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7528;&#x6237;&#x7684;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x548C;&#x4E60;&#x60EF;&#xFF0C;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x7B26;&#x5408;&#x8FD0;&#x8425;&#x76EE;&#x6807;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x63D0;&#x9AD8;&#x8425;&#x9500;&#x6F0F;&#x6597;&#x8F6C;&#x5316;&#x7387;&#x3002;push&#x662F;&#x901A;&#x8FC7;&#x51E0;&#x79CD;&#x5305;&#x62EC;Email&#x89E6;&#x8FBE;&#xFF0C;&#x77ED;&#x4FE1;&#x548C;app&#x63A8;&#x9001;&#xFF0C;&#x6BD4;&#x5982;app &#x63A8;&#x9001;&#x662F;&#x7528;sendcloud&#x7684;&#x670D;&#x52A1;&#x3002;</li>
</ul>
<hr>
<p>37.&#x63A5;&#x5165;&#x4F60;&#x4EEC;&#x7684;&#x4EE3;&#x7801;&#x9700;&#x8981;&#x591A;&#x4E45;&#x554A;&#xFF1F;</p>
<ul>
<li>1-2&#x5929;&#x5B9E;&#x65BD;&#x548C;&#x89C2;&#x5BDF;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;</li>
</ul>
<hr>
<p>38.Analyzer/Leads/Segment/Predictive&#x6536;&#x8D39;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x6536;&#x8D39;&#xFF1F;&#x6536;&#x8D39;&#x6A21;&#x5F0F;&#x662F;&#xFF1F;</p>
<ul>
<li>&#x662F;&#x901A;&#x8FC7;&#x5E73;&#x53F0;&#x6570;&#x636E;&#x91CF;&#x548C;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x91CF;&#x6536;&#x8D39;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x9500;&#x552E;&#x6216;&#x5BA2;&#x670D;(&#x5FAE;&#x4FE1;&#x53F7;&#xFF1A;datamap123)</li>
</ul>
<hr>
<p>39.&#x600E;&#x4E48;&#x7533;&#x8BF7;&#x8BD5;&#x7528;&#xFF1F;</p>
<ul>
<li>&#x52A0;&#x5BA2;&#x670D;datamap123&#xFF0C;&#x4F1A;&#x7ED9;&#x4F60;&#x6D4B;&#x8BD5;&#x8D26;&#x53F7;</li>
</ul>
<hr>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 公司简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="lead.html" class="navigation navigation-next " aria-label="Next page: Lead产品FAQ">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"产品FAQ","level":"1.2","depth":1,"next":{"title":"Lead产品FAQ","level":"1.2.1","depth":2,"path":"lead.md","ref":"lead.md","articles":[]},"previous":{"title":"公司简介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"FAQ.md","mtime":"2017-02-06T03:57:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-06T03:31:20.073Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

