
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>公司简介 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="FAQ.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    公司简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="FAQ.html">
            
                <a href="FAQ.html">
            
                    
                    产品FAQ
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="lead.html">
            
                <a href="lead.html">
            
                    
                    Lead产品FAQ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="glossary.html">
            
                <a href="glossary.html">
            
                    
                    词汇表
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >公司简介</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x516C;&#x53F8;&#x7B80;&#x4ECB;&#xFF1A;">&#x516C;&#x53F8;&#x7B80;&#x4ECB;&#xFF1A;</h1>
<p>Datatist&#x4E13;&#x6CE8;&#x4E8E;&#x7528;&#x5927;&#x6570;&#x636E;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x6280;&#x672F;&#x81EA;&#x52A8;&#x652F;&#x6301;&#x4F01;&#x4E1A;&#x7684;&#x667A;&#x80FD;&#x51B3;&#x7B56;&#x548C;&#x5546;&#x4E1A;&#x4F18;&#x5316;&#x3002;Datatist &#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x548C;&#x4E92;&#x8054;&#x7F51;&#xFF0B;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x516C;&#x6709;&#x4E91;&#x548C;&#x79C1;&#x6709;&#x4E91;&#x5927;&#x6570;&#x636E;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4ECE;&#x6D77;&#x91CF;&#x6570;&#x636E;&#x4E2D;&#x6DF1;&#x5EA6;&#x6316;&#x6398;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x901A;&#x8FC7;&#x9884;&#x6D4B;&#x548C;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#xFF0C;&#x8F85;&#x52A9;&#x4F01;&#x4E1A;&#x667A;&#x80FD;&#x51B3;&#x7B56;&#x548C;&#x4F18;&#x5316;&#x6570;&#x5B57;&#x8FD0;&#x8425;&#x4E1A;&#x7EE9;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x63D0;&#x4F9B;2B&#x7684;&#x4E92;&#x8054;&#x7F51;&#x548C;&#x7269;&#x8054;&#x7F51;&#x7684;&#x4F01;&#x4E1A;&#x4F18;&#x5316;&#x5927;&#x6570;&#x636E;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x3002; &#x6211;&#x4EEC;&#x4EA7;&#x54C1;&#x878D;&#x5408;&#x5185;&#x5916;&#x6D77;&#x91CF;&#x6570;&#x636E;&#xFF0C;&#x6DF1;&#x5EA6;&#x6316;&#x6398;&#x548C;&#x5B66;&#x4E60;&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x753B;&#x50CF;&#x7279;&#x5F81;&#xFF0C;&#x901A;&#x8FC7;&#x9884;&#x6D4B;&#x548C;&#x4F18;&#x5316;&#x6280;&#x672F;&#xFF0C;&#x63D0;&#x4F9B;&#x5185;&#x5916;&#x95ED;&#x73AF;&#x4E00;&#x4F53;&#x5316;&#x7CBE;&#x51C6;&#x6570;&#x5B57;&#x8425;&#x9500;&#xFF0C;&#x4E2A;&#x6027;&#x5316;&#x4EA7;&#x54C1;&#x5B9A;&#x4F4D;&#x548C;&#x667A;&#x80FD;&#x51B3;&#x7B56;&#x652F;&#x6301;&#x3002;</p>
<h2 id="&#x521B;&#x59CB;&#x4EBA;&#x7B80;&#x4ECB;&#xFF1A;">&#x521B;&#x59CB;&#x4EBA;&#x7B80;&#x4ECB;&#xFF1A;</h2>
<p><strong>&#x5B8B;&#x78A7;&#x83B2;&#x535A;&#x58EB;</strong></p>
<p><img src="sophia.jpeg" alt="Sophia"></p>
<p>10&#x5E74;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#x548C;&#x6316;&#x6398;&#x7ECF;&#x9A8C;&#xFF0C;&#x64C5;&#x957F;&#x5E02;&#x573A;&#x8425;&#x9500;&#x4F18;&#x5316;&#xFF0C;&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x6316;&#x6398;&#xFF0C;&#x5BA2;&#x6237;&#x753B;&#x50CF;&#xFF0C;&#x9884;&#x6D4B;&#xFF0C;&#x4F18;&#x5316;&#x548C;&#x51B3;&#x7B56;&#x652F;&#x6301;&#x3002;eBay&#xFF0C;Linkedin&#x6838;&#x5FC3;&#x6570;&#x636E;&#x6210;&#x5458;&#x3002;</p>
<p>&#x66FE;&#x4E3A;eBay&#x6316;&#x6398;&#x4EBF;&#x5143;&#x7F8E;&#x91D1;&#x673A;&#x4F1A;&#x3002;Linkedin CEO &#x8A89;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x83B7;Linkedin&#x6539;&#x9769;&#x5956;&#x3002;</p>
<p>&#x9999;&#x6E2F;&#x7406;&#x5DE5;&#x4F9B;&#x5E94;&#x94FE;&#x7BA1;&#x7406;&#x535A;&#x58EB;&#xFF08;&#x4E13;&#x4E1A;&#x6392;&#x540D;&#x4E16;&#x754C;&#x524D;&#x4E09;&#xFF09;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x4F1A;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x6570;&#x636E;&#x6316;&#x6398;&#x535A;&#x58EB;&#x540E;&#x3002;</p>
<h2 id="&#x4EA7;&#x54C1;&#x7B80;&#x4ECB;&#xFF1A;">&#x4EA7;&#x54C1;&#x7B80;&#x4ECB;&#xFF1A;</h2>
<p>Datatist&#x4E3B;&#x8981;&#x4E24;&#x5927;&#x4EA7;&#x54C1;&#x65B9;&#x5411;&#xFF1A;</p>
<p>&#x7CBE;&#x51C6;&#x62C9;&#x65B0;&#xFF1A;&#x4ECE;&#x6D77;&#x91CF;&#x5916;&#x90E8;&#x4F01;&#x4E1A;&#x6570;&#x636E;&#x4E2D;&#x6316;&#x6398;&#x4EF7;&#x503C;&#xFF0C;&#x5185;&#x5916;&#x53CD;&#x9988;&#x673A;&#x5668;&#x5B66;&#x4E60;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x6216;&#x8005;&#x653F;&#x5E9C;&#x62DB;&#x5546;&#x7CBE;&#x51C6;&#x63A8;&#x8350;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x3002;
&#x7528;&#x6237;&#x8FD0;&#x8425;&#x4F18;&#x5316;&#xFF1A;&#x5168;&#x6E20;&#x9053;&#x7EBF;&#x4E0A;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x6570;&#x636E;&#x91C7;&#x96C6;&#xFF0C;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x7528;&#x6237;&#x5386;&#x53F2;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#xFF0C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x4E3A;&#x5E02;&#x573A;&#x8425;&#x9500;&#x4F18;&#x5316;&#x63D0;&#x4F9B;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;&#xFF1B;&#x5355;&#x7EF4;&#x5EA6;&#x548C;&#x591A;&#x7EF4;&#x5EA6;&#x5BA2;&#x6237;&#x753B;&#x50CF;&#x548C;&#x5206;&#x7C7B;&#xFF0C;&#x6DF1;&#x5EA6;&#x8BA4;&#x8BC6;&#x548C;&#x8BC4;&#x4F30;&#x5BA2;&#x6237;&#x7684;&#x6D3B;&#x8DC3;&#x5EA6;&#xFF0C;&#x5FE0;&#x8BDA;&#x5EA6;&#xFF0C;&#x4EF7;&#x503C;&#x5EA6;&#x548C;&#x5404;&#x79CD;&#x4E2A;&#x6027;&#x5316;&#x7279;&#x5F81;&#x7B49;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7528;&#x6237;&#x5E02;&#x573A;&#x8425;&#x9500;&#x8FD0;&#x8425;&#x63D0;&#x4F9B;&#x7CBE;&#x51C6;&#x76EE;&#x6807;&#x3002;</p>
<h2 id="&#x4EA7;&#x54C1;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;">&#x4EA7;&#x54C1;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;</h2>
<p>1&#x3002; Datatist leads generation&#xFF08;Datatist&#x7CBE;&#x51C6;&#x62C9;&#x65B0;&#x4EA7;&#x54C1;&#xFF09;&#xFF1A;</p>
<p>&#x4ECE;&#x6D77;&#x91CF;&#x5916;&#x90E8;&#x6570;&#x636E;&#x4E2D;&#x6316;&#x6398;&#x4EF7;&#x503C;&#xFF0C;&#x5185;&#x5916;&#x53CD;&#x9988;&#x673A;&#x5668;&#x5B66;&#x4E60;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7CBE;&#x51C6;&#x63A8;&#x8350;&#x76EE;&#x6807;&#x65B0;&#x7528;&#x6237;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x4F01;&#x4E1A;&#x6570;&#x636E;&#x5E93;&#x3002;&#x5E94;&#x7528;&#x573A;&#x666F;&#x5305;&#x62EC;&#x7ED9;&#x5F00;&#x53D1;&#x533A;&#x8FDB;&#x884C;&#x7CBE;&#x51C6;&#x62DB;&#x5546;&#x3002;&#x7ED9;&#x4F01;&#x4E1A;&#x7EA7;&#x5E94;&#x7528;&#x7C7B;&#x516C;&#x53F8;&#x7CBE;&#x51C6;&#x63A8;&#x8350;&#x6F5C;&#x5728;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x7B49;&#x3002;</p>
<p>2&#x3002;Datatist Analyzer &#xFF08;Datatist&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x91C7;&#x96C6;&#x548C;&#x5206;&#x6790;&#x4EA7;&#x54C1;&#xFF09;&#xFF1A;</p>
<p>2.1&#x7528;&#x6237;&#x7684;&#x5728;&#x7EBF;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x57CB;&#x70B9;&#xFF1A;&#x6BD4;&#x5982;&#x4ECE;&#x54EA;&#x4E2A;&#x5E02;&#x573A;&#x6E20;&#x9053;&#x5F15;&#x6D41;&#x8FDB;&#x6765;&#x7684;&#xFF1B;&#x5728;&#x7EBF;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x6D4F;&#x89C8;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x641C;&#x7D22;&#x4E86;&#x4EC0;&#x4E48;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x6536;&#x85CF;&#x4E86;&#x4EC0;&#x4E48;&#x4EA7;&#x54C1;&#xFF0C;&#x8D2D;&#x4E70;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4ECE;&#x54EA;&#x4E2A;&#x9875;&#x9762;&#x8DF3;&#x8F6C;&#x5230;&#x54EA;&#x4E2A;&#x9875;&#x9762;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x5168;&#x90FD;&#x53EF;&#x4EE5;&#x8DDF;&#x8E2A;&#x548C;&#x91C7;&#x96C6;&#x3002;</p>
<p>2.2&#x7528;&#x6237;&#x4E91;&#x7AEF;&#x884C;&#x4E3A;&#x6570;&#x636E;&#x5E93;&#xFF1A; &#x6211;&#x4EEC;&#x4F1A;&#x751F;&#x6210;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x6570;&#x636E;&#x5E93;&#x3002;&#x4E3A;&#x4F01;&#x4E1A;&#x79C1;&#x6709;&#x3002;&#x6570;&#x636E;&#x4E25;&#x683C;&#x4FDD;&#x5BC6;&#x3002; &#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5206;&#x6790;&#x548C;&#x6A21;&#x578B;&#x5F00;&#x53D1;&#x3002;</p>
<p>2.3&#x7528;&#x6237;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x5206;&#x6790;&#xFF1A;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x5206;&#x6790;&#xFF0C;&#x5E02;&#x573A;&#x884C;&#x4E3A;&#x5206;&#x6790;&#x548C;&#x4EA4;&#x6613;&#x9500;&#x552E;&#x884C;&#x4E3A;&#x5206;&#x6790;&#x7CFB;&#x7EDF;&#x3002;&#x5B9E;&#x65F6;&#x7684;&#x62A5;&#x544A;&#x81EA;&#x52A8;&#x6C47;&#x62A5;&#x7ED3;&#x679C;&#x3002;</p>
<p>2.4&#x591A;&#x8BBE;&#x5907;&#x591A;&#x7CFB;&#x7EDF;&#x7684;&#x7528;&#x6237;&#x8EAB;&#x4EFD;&#x8DDF;&#x8E2A;&#x548C;&#x8BC6;&#x522B;&#x3002; &#x4E0D;&#x540C;&#x7AEF;&#x53E3;&#x767B;&#x9646;&#xFF0C; &#x5224;&#x65AD;&#x662F;&#x5426;&#x540C;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#xFF0C; &#x6211;&#x4EEC;&#x7684;&#x5168;&#x6E20;&#x9053;&#x7528;&#x6237;&#x6570;&#x636E;&#x91C7;&#x96C6;&#x548C;&#x5206;&#x6790;&#x7CFB;&#x7EDF;Analyzer&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x3002;</p>
<p>2.5&#x8FD8;&#x6709;&#x662F;&#x5426;&#x6709;&#x5176;&#x4ED6;IP&#x5728;&#x722C;&#x53D6;&#x5B98;&#x7F51;&#x6570;&#x636E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x76D1;&#x6D4B;&#x5230;&#x3002;</p>
<p>2.6&#x6211;&#x4EEC;&#x7684;&#x8DDF;&#x8E2A;&#x548C;&#x5206;&#x6790;&#x53EF;&#x4EE5;&#x8DE8;&#x51E0;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x7F51;&#x7AD9;&#xFF0C;APP&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x751A;&#x81F3;H5&#x7684;&#x5FAE;&#x4FE1;&#x6216;&#x8005;QQ&#x4F20;&#x64AD;&#x6E20;&#x9053;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x3002; &#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x641C;&#x96C6;&#x5728;&#x4F60;&#x4EEC;&#x5B98;&#x7F51;&#x7684;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x884C;&#x4E3A;&#x8FD8;&#x80FD;&#x8DDF;&#x8E2A;&#x4F60;&#x4EEC;&#x81EA;&#x5A92;&#x4F53;&#x4F20;&#x64AD;&#x4E2D;&#x7C89;&#x4E1D;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>3&#x3002; Datatist Social ( Datatist &#x81EA;&#x5A92;&#x4F53;&#x5206;&#x6790;&#x4EA7;&#x54C1;&#xFF09;&#xFF1A;&#x8DDF;&#x8E2A;&#x793E;&#x4EA4;&#x81EA;&#x5A92;&#x4F53;&#x591A;&#x6E20;&#x9053;&#x4F20;&#x64AD;&#x6548;&#x679C;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x6790;&#xFF0C;&#x7C89;&#x4E1D;&#x753B;&#x50CF;&#xFF0C;&#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;&#xFF0C;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x3002;</p>
<p>4&#x3002; Datatist Segment( Datatist &#x7528;&#x6237;&#x753B;&#x50CF;): &#x6211;&#x4EEC;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x7528;&#x6237;&#x753B;&#x50CF;&#xFF0C;&#x7528;&#x6237;&#x5355;&#x7EF4;&#x5EA6;&#xFF0C;&#x591A;&#x7EF4;&#x5EA6;&#x5206;&#x7C7B;&#x6A21;&#x578B;&#x3002;&#x53EF;&#x4EE5;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x7528;&#x6237;&#x7684;&#x6D3B;&#x8DC3;&#x5EA6;&#xFF0C;&#x751F;&#x547D;&#x5468;&#x671F;&#x4EF7;&#x503C;&#xFF0C;&#x5FE0;&#x8BDA;&#x5EA6;&#xFF0C;&#x7B49;&#x7B49;&#x7FA4;&#x4F53;&#x884C;&#x4E3A;&#x5206;&#x7C7B;&#x7279;&#x5F81;&#x3002;&#x4E3A;&#x4F01;&#x4E1A;&#x7528;&#x6237;&#x8FD0;&#x8425;&#x63D0;&#x4F9B;&#x7CBE;&#x51C6;&#x76EE;&#x6807;&#x3002;</p>
<p>5&#x3002; Datatist Predictive Targeting ( Datatist &#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;&#x5E02;&#x573A;&#x8425;&#x9500;): &#x57FA;&#x4E8E;&#x9884;&#x6D4B;&#x7684;&#x7528;&#x6237;&#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;&#x3002;&#x6DF1;&#x5EA6;&#x5B66;&#x4E60;&#x7528;&#x6237;&#x5386;&#x53F2;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#xFF0C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B97;&#x6CD5;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x3002;&#x4E3A;&#x5E02;&#x573A;&#x8425;&#x9500;&#x4F18;&#x5316;&#x63D0;&#x4F9B;&#x76EE;&#x6807;&#x5BA2;&#x6237;&#x7CBE;&#x51C6;&#x5B9A;&#x4F4D;. &#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x667A;&#x80FD;&#x9884;&#x6D4B;&#x8C01;&#x53D1;&#x751F;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6700;&#x5927;&#x3002;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x5408;&#x9002;&#x7684;&#x8425;&#x9500;&#x624B;&#x6BB5;&#x7CBE;&#x51C6;&#x63A5;&#x89E6;&#x8FD9;&#x4E9B;&#x4EBA;&#x7FA4;&#x3002;&#x63D0;&#x9AD8;&#x4EA4;&#x6613;&#x8F6C;&#x6362;&#x7387;&#x3002; &#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x7CBE;&#x51C6;&#x9884;&#x6D4B;&#x8C01;&#x53EF;&#x80FD;&#x6CE8;&#x518C;&#x3002;&#x8C01;&#x53EF;&#x80FD;&#x6D41;&#x5931;&#x3002;&#x8C01;&#x53EF;&#x80FD;&#x6D3B;&#x8DC3;&#x3002;&#x7B49;&#x7B49;&#x3002;</p>
<p>6&#x3002;Datatist Recommendation ( Datatist &#x667A;&#x80FD;&#x63A8;&#x9001;)&#x3002; &#x6211;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x662F;&#x57FA;&#x4E8E;&#x5404;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x5E95;&#x5C42;&#x884C;&#x4E3A;&#x7684;&#x91C7;&#x96C6;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x4F9B;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x3002;&#x6709;&#x5404;&#x79CD;&#x63A8;&#x8350;&#xFF0C;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x6D4F;&#x89C8;&#x884C;&#x4E3A;&#x63A8;&#x8350;&#xFF0C;&#x6309;&#x8D2D;&#x4E70;&#x884C;&#x4E3A;&#x63A8;&#x8350;&#xFF0C;&#x6309;&#x70ED;&#x5356;&#x63A8;&#x8350;&#xFF0C;&#x6309;&#x76F8;&#x4F3C;&#x4EA7;&#x54C1;&#x63A8;&#x8350;&#xFF0C;&#x4EA4;&#x53C9;&#x884C;&#x4E3A;&#x63A8;&#x8350;&#x7B49;</p>
<h2 id="&#x6848;&#x4F8B;&#xFF1A;">&#x6848;&#x4F8B;&#xFF1A;</h2>
<p>Datatist&#x6709;&#x5B8C;&#x6574;&#x7684;&#x7535;&#x5546;&#xFF0C;&#x5A92;&#x4F53;&#x548C;&#x667A;&#x80FD;&#x62DB;&#x5546;&#xFF0C;&#x4EE5;&#x53CA;&#x653F;&#x5E9C;&#x5BF9;&#x5E02;&#x6C11;&#x7684;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#x5206;&#x6790;&#x5927;&#x6570;&#x636E;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x8BE6;&#x7EC6;&#x8BF7;&#x53C2;&#x89C1;<a href="http://datatist.com/case.html" target="_blank">&#x5B98;&#x65B9;&#x7F51;&#x7AD9;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="FAQ.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 产品FAQ">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"公司简介","level":"1.1","depth":1,"next":{"title":"产品FAQ","level":"1.2","depth":1,"path":"FAQ.md","ref":"FAQ.md","articles":[{"title":"Lead产品FAQ","level":"1.2.1","depth":2,"path":"lead.md","ref":"lead.md","articles":[]},{"title":"词汇表","level":"1.2.2","depth":2,"path":"glossary.md","ref":"glossary.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2017-02-06T03:56:24.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-06T03:31:20.073Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

